
/* Class = "NSTextFieldCell"; title = "聊天室名稱："; ObjectID = "49"; */
"49.title" = "聊天室名稱：";

/* Class = "NSTextFieldCell"; title = "使用訊息："; ObjectID = "52"; */
"52.title" = "使用訊息：";

/* Class = "NSTextFieldCell"; title = "以逗號分隔聯絡人的名稱。"; ObjectID = "53"; */
"53.title" = "以逗號分隔聯絡人的名稱。";

/* Class = "NSTextFieldCell"; title = "邀請聯絡人："; ObjectID = "55"; */
"55.title" = "邀請聯絡人：";
